[TheWorld:PersistentLevel.DisDoor_7 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.Main_Sequence._CounterAttack.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence._CounterAttack.DisSeqAct_AddDarkness_1 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence._CounterAttack.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title="命令は?"
m_Choices[0]=(m_ChoiceText="残りの監督官を殺せ")
m_Choices[1]=(m_ChoiceText="全員捕らえよ")

[TheWorld:PersistentLevel.Main_Sequence.Finale.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ビリー・ラークを生け捕りにしろ")
m_Choices[1]=(m_ChoiceText="処刑しろ")

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="囚われのアサシン"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="囚われのアサシン"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="囚われのアサシン"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="囚われのアサシン"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官音楽隊"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官音楽隊"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官音楽隊"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官音楽隊"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_18 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官音楽隊"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_19 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官音楽隊"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_20 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官音楽隊"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官音楽隊"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官ヒューム"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_23 DisSeqAct_UpdateTaskTarget]
m_TargetName="ラーク"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_24 DisSeqAct_UpdateTaskTarget]
m_TargetName="ラーク"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_25 DisSeqAct_UpdateTaskTarget]
m_TargetName="囚われのアサシン"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_26 DisSeqAct_UpdateTaskTarget]
m_TargetName="ラーク"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="味方のアサシン"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="アサシン"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官ヒュームの手紙"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="強襲計画書"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="監督官音楽隊"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.ObjectiveMarkers.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="囚われのアサシン"

